Repository: raspberrypi-ui/pplug-volumepulse
Catalog: po/*.po
Languages: pt_br, zh_cn

source: Bluetooth %s device not found
pt_br: Dispositivo Bluetooth %s não encontrado
zh_cn: 未找到蓝牙设备 %s

source: Audio device not found
pt_br: Dispositivo de áudio não encontrado
zh_cn: 未找到音频设备

source: Could not set profile for device : %s
pt_br: Não foi possível definir o perfil para o dispositivo : %s
zh_cn: 无法为设备设置配置文件：%s

source: Could not change %s to device : %s
pt_br: Não foi possível alterar %s para o dispositivo: %s
zh_cn: 无法将 %1$s 更改为设备：%2$s

source: Failed to connect to Bluetooth device - %s
pt_br: Falha ao conectar ao dispositivo Bluetooth - %s
zh_cn: 无法连接到蓝牙设备——%s

source: Could not set device as output
pt_br: Não foi possível definir o dispositivo como saída
zh_cn: 无法将设备设置为输出

source: Connecting Bluetooth device '%s' as output...
pt_br: Conectando dispositivo Bluetooth '%s' como saída...
zh_cn: 把接入的蓝牙设备 '%s' 作为输出设备……

source: Connecting Bluetooth device '%s' as input...
pt_br: Conectando dispositivo Bluetooth '%s' como entrada...
zh_cn: 把接入的蓝牙设备 '%s' 作为输入设备……

source: AV Jack
pt_br: Conector AV
zh_cn: AV 插口

source: Mic volume
pt_br: Volume do microfone
zh_cn: 麦克风音量

source: Volume control
pt_br: Controle de volume
zh_cn: 音量控制

source: Mute
pt_br: Silenciar
zh_cn: 静音

source: No audio devices found
pt_br: Sem dispositivos de áudios encontrados
zh_cn: 未找到音频设备

source: Device Profiles...
pt_br: Perfis do dispositivo...
zh_cn: 设备配置文件……

source: Input from this device not available in the current profile
pt_br: Entrada deste dispositivo não disponível no perfil atual
zh_cn: 当前配置文件不支持此设备的输入

source: Output to this device not available in the current profile
pt_br: A entrada para esse dispositivo não está disponível no perfil atual
zh_cn: 当前配置下无法将输出发送到此设备。

source: Device Profiles
pt_br: Perfis do dispositivo
zh_cn: 设备配置文件

source: Device not connected
pt_br: Dispositivo não conectado
zh_cn: 设备未连接

source: Display and control volume for PulseAudio
pt_br: Mostrar e controlar o volume do PulseAudio
zh_cn: 显示和控制 PulseAudio 的音量

source: label
pt_br: rótulo

source: _Cancel
pt_br: _Cancelar

source: Connecting...
pt_br: Conectando...

source: _OK
zh_cn: 确定(_O)

source: Volume Control (PulseAudio)
zh_cn: 音量控制（PulseAudio）

source: Volume
zh_cn: 音量
